[
  [
    {
      "id": 1,
      "name":"Fun-Due for the Kids",
      "type":"Main",
      "price": 10.95,
      "description": "Enjoy any one of the individual entrées below or in a combination of 3: Chicken, Teriyaki Sirloin, Shrimp, Salmon, Pork Medallion, Featured Pasta",
      "image":""
    },
    {
      "id": 2,
      "name":"Coop's Cherry Luau",
      "type":"Main",
      "price": 2.95,
      "description": "A tropical treat of orange juice, mango syrup and grenadine that form a playful punch with a party of cherries on top",
      "image":""
    },
    {
      "id": 3,
      "name":"Very Berry Lemonade",
      "type":"Main",
      "price": 2.95,
      "description": "A blast of strawberry and wildberry purees combine to create a sweet and refreshing lemonade",
      "image":""
    },
    {
      "id": 4,
      "name":"Chocolate Milk",
      "type":"Main",
      "price": 2.95,
      "description": "Shaken Not Stirred. We shake up milk, chocolate syrup and vanilla ice cream to create a frothy glass of goodness",
      "image":""
    }
  ],
  [
    {
      "id": 5,
      "name":"Authentic Mai Tai",
      "type":"Best in Glass",
      "price": 9.25,
      "description": "Jamaican Appleton Estate Reserve Rum, Cointreau Orange Liqueur and Liber & Co. Orgeat shaken with ice and topped with lime juice",
      "image":""
    },
    {
      "id": 6,
      "name":"Tmp's G&T",
      "type":"Best in Glass",
      "price": 9.95,
      "description": "Dry gin from The Botanist, Liber & Co. Spiced Tonic Syrup, sparkling soda water and lime juice, garnished with basil, lemon and juniper berries",
      "image":""
    },
    {
      "id": 7,
      "name":"Melting Pot Mule",
      "type":"Best in Glass",
      "price": 8.95,
      "description": "Absolut Vodka and Domaine de Canton Ginger Liqueur with fresh mint and lime and topped with ginger beer",
      "image":""
    },
    {
      "id": 8,
      "name":"Freshly-Picked Margarita",
      "type":"Best in Glass",
      "price": 9.25,
      "description": "Avion Silver Tequila, Solerno Blood Orange and Cointreau Orange Liqueurs shaken with agave nectar and topped with fresh lime, lemon, orange and grapefruit juices",
      "image":""
    },
    {
      "id": 9,
      "name":"The Bee's Tea (Spirit-Free)",
      "type":"Best in Glass",
      "price": 4.95,
      "description": "Iced tea with freshly-squeezed orange juice, honey, lavender syrup and a spritz of lemon",
      "image":""
    }
  ],
  [
    {
      "id": 10,
      "name":"Modern",
      "type":"Old-Fashioned",
      "price": 9.95,
      "description": "A blend of Knob Creek Rye Whiskey, 18.21 Earl Grey Bitters and a brown sugar cube topped with an orange twist and a Filthy Black Cherry. Served chilled with a single large ice cube",
      "image": ""
    },
    {
      "id": 11,
      "name":"Classic",
      "type":"Old-Fashioned",
      "price": 8.95,
      "description": "A blend of Jim Beam White Label Bourbon, bitters and a brown sugar cube topped with an orange twist and a Filthy Black Cherry",
      "image": ""
    }
  ],
  [
    {
      "id": 12,
      "name":"Wisconsin Cheddar",
      "type":"Cheese Fondue",
      "price": 8.95,
      "description": "Mild, Comforting; Featured Cheeses: Aged cheddar, Emmenthaler; Melted with: Lager beer, garlic, spices. ",
      "image": ""
    },
    {
      "id": 13,
      "name":"Craft Your Own Wisconsin ",
      "type":"Cheese Fondue",
      "price": 8.95,
      "description": "With one of our local brews below. We'll leave the rest behind for the table. Must be 21 or older",
      "image": ""
    },
    {
      "id": 14,
      "name":"Fiesta",
      "type":"Cheese Fondue",
      "price": 8.95,
      "description": "Zesty, Flavorful; Featured Cheeses: Aged cheddar, Emmenthaler; Melted with: Lager beer, house-made salsa, jalapeño.",
      "image": ""
    },
    {
      "id": 15,
      "name":"Tomato & Green Goddess",
      "type":"Cheese Fondue",
      "price": 9.95,
      "description": "Creamy, Herbaceous; Featured Cheeses: Aged Cheddar, Emmenthaler; Melted with: Vegetable broth, our Green Goddess, fresh tomatoes, garlic",
      "image": ""
    },
    {
      "id": 16,
      "name":"Bacon & Jalapeño",
      "type":"Cheese Fondue",
      "price": 9.95,
      "description": "Smoky, Spicy; Featured Cheeses: Gruyère, Raclette, Fontina; Melted with: White wine, bacon, jalapeños, shallots, garlic",
      "image": ""
    },
    {
      "id": 17,
      "name":"Old Bay®",
      "type":"Cheese Fondue",
      "price": 9.95,
      "description": "Classic, Creamy; Featured Cheeses: Butterkäse, Fontina; Melted with: White wine, sherry, Old Bay® seasoning, our green goddess",
      "image": ""
    },
    {
      "id": 18,
      "name":"Wisconsin Trio",
      "type":"Cheese Fondue",
      "price": 8.95,
      "description": "Robust, Aromatic; Featured Cheeses: Butterkäse, Fontina, Gorgonzola; Melted with: White wine, sherry, shallots, scallions",
      "image": ""
    },
    {
      "id": 19,
      "name":"Classic Alpine",
      "type":"Cheese Fondue",
      "price": 8.95,
      "description": "Rich, Sweet-Yet-Earthy; Featured Cheeses: Gruyere, Raclette, Fontina; Melted with: White wine, garlic, fresh nutmeg",
      "image": ""
    },
    {
      "id": 20,
      "name":"Spinach Artichoke",
      "type":"Cheese Fondue",
      "price": 8.95,
      "description": "Classic, Savory; Featured Cheeses: Butterkäse, Fontina; Melted with: Fresh spinach, artichoke hearts, garlic",
      "image": ""
    },    
  ]
]